Repository: belousAleksander/archfest
Catalog: src/Archfest/Bundle/Resources/translations/*.*.xlf
Languages: uk

source: about us
uk: про нас

source: projects
uk: проекти

source: built
uk: споруди

source: contacts
uk: контакти

source: bundles/archfest/images/fest_engl.png
uk: bundles/archfest/images/fest_ukr.png

source: Architectural Workshop FEST
uk: Архітектурна майстерня ФЕСТ

source: bundles/archfest/images/postroiki_engl.png
uk: bundles/archfest/images/postroiki_ukr.png

source: bundles/archfest/images/projects_engl.png
uk: bundles/archfest/images/projects_ukr.png

source: bundles/archfest/images/o_nas_engl.png
uk: bundles/archfest/images/o_nas_ukr.png

source: bundles/archfest/images/kontaktu_engl.png
uk: bundles/archfest/images/kontaktu_ukr.png

source: Send
uk: Відправити

source: File
uk: Файл

source: Letter
uk: Лист

source: Full name
uk: Повне ім'я

source: WRITE A LETTER
uk: НАПИСАТИ ЛИСТ

source: Total area of ​​the design
uk: Загальна площа проектування

source: more
uk: докладніше
